export const services = [
	{ service: "Ремонт рейки", price: "1.000.000 тенге" },
	{ service: "Ремонт ходовой", price: "1.000.000 тенге" },
	{ service: "Услуги перевозки", price: "1.000.000 тенге" },
	{ service: "Перевозка цемента на м/р Акжар", price: "1.000.000 тенге" },
	{ service: "Перевозка инертных материалов", price: "1.000.000 тенге" },
	{ service: "Перевозка строй материалов на м/р Акжар", price: "1.000.000 тенге" },
	{ service: "Перевозка щебня, ПГС", price: "1.000.000 тенге" },
	{ service: "Доставка щебня, ПГС, стройматериалов", price: "1.000.000 тенге" },
	{ service: "Перевозка асфальта", price: "1.000.000 тенге" },
	{ service: "Перевозка строй материалов на Башенколь", price: "1.000.000 тенге" },
	{ service: "Перевозка грунта", price: "1.000.000 тенге" },
	{ service: "Перевозка на Акжар", price: "1.000.000 тенге" },
	{ service: "Аренда самосвала", price: "1.000.000 тенге" },
]

export const phone = {
	label: "8 771 068-6848",
	tel: "+77710686848",
}

export const header_links = [
	{
		label: "О компании",
		href: "/about",
		// target: "_blank",
		icon: "mdi:bookmark-box-multiple",
		style: "",
	},
	{
		label: "Услуги",
		href: "/service",
		// target: "_blank",
		icon: "mdi:package-variant-closed-check",
		style: "",
	},
	// {
	// 	label: "",
	// 	href: "#",
	// 	target: "",
	// 	icon: "",
	// 	style: "",
	// },
]

export const cta = [
	{
		text: "Современная техника",
		icon: "mdi:car-electric",
	},
	{
		text: "Опытные водители",
		icon: "mdi:account-arrow-right",
	},
	{
		text: "Гибкие условия сотрудничества",
		icon: "mdi:account-group",
	},
	{
		text: "Доступные цены",
		icon: "mdi:checkbox-multiple-marked-circle",
	},
	{
		text: "Оперативная подача транспорта",
		icon: "mdi:access-point-check",
	},
]

export const uslugi = [
	{
		text: "Перевозка песка, щебня, гравия, угля, грунта, асфальта",
		icon: "✔",
	},
	{
		text: "Доставка строительных материалов (кирпич, бетон, цемент и др.)",
		icon: "✔",
	},
	{
		text: "Вывоз строительного мусора",
		icon: "✔",
	},
	{
		text: "Индивидуальные и корпоративные заказы",
		icon: "✔",
	},
]


export const pochemy_mi = [
	{
		text: "✔ Собственный автопарк – мы не привлекаем посредников, что снижает затраты и повышает надежность перевозок.",
	},
	{ text: "✔ Оперативность – быстро реагируем на заявки и доставляем грузы точно в срок." },
	{ text: "✔ Конкурентные цены – предлагаем выгодные тарифы и гибкие условия оплаты." },
	{
		text: "✔ Безопасность – строгий контроль за техническим состоянием машин и профессионализм водителей.",
	},
	{
		text: "✔ Гибкий подход – работаем как с разовыми заказами, так и на долгосрочной основе.",
	},
]